tap "aws/tap"
tap "beeftornado/rmtree"
tap "buo/cask-upgrade"
tap "crisidev/chunkwm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "kabel/php-ext"
tap "koekeishiya/formulae"
brew "aria2"
brew "coreutils"
brew "asdf"
brew "aws-shell"
brew "awscli"
brew "bat"
brew "brogue"
brew "broot"
brew "chunkwm", restart_service: true
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "composer"
brew "cowsay"
brew "curl"
brew "dashing"
brew "direnv"
brew "direvent"
brew "docker-machine-driver-hyperkit"
brew "exa"
brew "fd"
brew "fish"
brew "fpp"
brew "fzf"
brew "gawk"
brew "git"
brew "git-extras"
brew "gnu-chess"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "gptfdisk"
brew "grep"
brew "haskell-stack"
brew "helm"
brew "kubernetes-cli", link: false
brew "helmsman"
brew "highlight"
brew "htop"
brew "hub"
brew "hyperfine"
brew "idris"
brew "ipfs"
brew "jq"
brew "kakoune"
brew "kubectx"
brew "lolcat"
brew "lorem"
brew "mdcat"
brew "micronaut"
brew "mitmproxy"
brew "moreutils"
brew "mpv"
brew "ncdu"
brew "nethack"
brew "nmap"
brew "node", link: false
brew "pandoc"
brew "paperkey"
brew "pdftk-java"
brew "php", link: false
brew "pv"
brew "ranger"
brew "reattach-to-user-namespace"
brew "rename"
brew "renameutils"
brew "ripgrep"
brew "rustup-init"
brew "stow"
brew "surfraw"
brew "tldr"
brew "tmuxinator"
brew "tree"
brew "uni"
brew "unnethack"
brew "vim"
brew "w3m"
brew "wallpaper"
brew "watch"
brew "watchexec"
brew "weechat"
brew "wget"
brew "wtf"
brew "yamllint"
brew "yarn"
brew "ydiff"
brew "aws/tap/aws-sam-cli"
brew "koekeishiya/formulae/skhd"
cask "alacritty"
cask "balenaetcher"
cask "basictex"
cask "caffeine"
cask "dash4"
cask "deluge"
cask "docker"
cask "epubquicklook"
cask "firefox-developer-edition"
cask "flotato"
cask "flux"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-go-mono"
cask "font-ia-writer-duospace"
cask "font-merriweather"
cask "font-monoid"
cask "font-overpass"
cask "font-source-code-pro"
cask "font-space-mono"
cask "google-chrome"
cask "jetbrains-toolbox"
cask "keybase"
cask "knockknock"
cask "krita"
cask "macdown"
cask "netiquette"
cask "nordvpn"
cask "numi"
cask "qlcolorcode"
cask "qlmarkdown"
cask "quicklook-csv"
cask "quicklook-json"
cask "reikey"
cask "simple-comic"
cask "slack"
cask "sony-ps4-remote-play"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "taskexplorer"
cask "teamviewer"
cask "toggl"
cask "typora"
cask "vcv-rack"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "writefull"
