tap "beeftornado/rmtree"
tap "buo/cask-upgrade"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/games"
tap "homebrew/gui"
tap "homebrew/php"
tap "homebrew/versions"
tap "kabel/php-ext"
tap "thoughtbot/formulae"
brew "coreutils"
brew "asdf"
brew "aws-shell"
brew "bat"
brew "cloc"
brew "cmatrix"
brew "composer"
brew "cowsay"
brew "fd"
brew "fish"
brew "fpp"
brew "fzf"
brew "gettext"
brew "git"
brew "git-extras"
brew "gnu-sed"
brew "gnupg"
brew "highlight"
brew "htop"
brew "libevent"
brew "hub"
brew "ipfs"
brew "jq"
brew "kafka"
brew "lolcat"
brew "lorem"
brew "mitmproxy"
brew "moreutils"
brew "nethack"
brew "newsboat"
brew "node", link: false
brew "p7zip"
brew "paperkey"
brew "php@5.6"
brew "ranger"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rtv"
brew "snownews"
brew "stow"
brew "telnet"
brew "tldr"
brew "tmux"
brew "tree"
brew "unrar"
brew "watch"
brew "wget"
brew "wtf"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "kabel/php-ext/php@5.6-tidy"
cask "android-file-transfer"
cask "apptivate"
cask "caffeine"
cask "cloudapp"
cask "dash"
cask "docker"
cask "epubquicklook"
cask "firefox"
cask "flux"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-ia-writer-duospace"
cask "font-monoid"
cask "font-source-code-pro"
cask "font-space-mono"
cask "google-chrome"
cask "iterm2"
cask "itsycal"
cask "jetbrains-toolbox"
cask "keka"
cask "kekadefaultapp"
cask "keybase"
cask "macdown"
cask "musixmatch"
cask "numi"
cask "openemu"
cask "pocket-casts"
cask "postgres"
cask "qlcolorcode"
cask "qlmarkdown"
cask "quicklook-csv"
cask "quicklook-json"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "toggldesktop"
cask "torbrowser"
cask "vcv-rack"
cask "vlc"
cask "wireshark"
cask "writefull"
