tap "aws/tap"
tap "beeftornado/rmtree"
tap "buo/cask-upgrade"
tap "crisidev/chunkwm"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "kabel/php-ext"
tap "koekeishiya/formulae"
tap "thoughtbot/formulae"
brew "coreutils"
brew "asdf"
brew "gettext"
brew "python"
brew "aws-shell"
brew "awscli"
brew "bat"
brew "cloc"
brew "cmake"
brew "cmatrix"
brew "composer"
brew "cowsay"
brew "curl"
brew "ddgr"
brew "docker-machine-driver-hyperkit"
brew "exa"
brew "fd"
brew "fish"
brew "fpp"
brew "fzf"
brew "gawk"
brew "git"
brew "git-extras"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "grep"
brew "groovysdk"
brew "highlight"
brew "htop"
brew "hub"
brew "icdiff"
brew "ipfs"
brew "jq"
brew "lolcat"
brew "lorem"
brew "mitmproxy"
brew "moreutils"
brew "youtube-dl"
brew "mps-youtube"
brew "nethack"
brew "node", link: false
brew "p7zip"
brew "paperkey"
brew "pv"
brew "ranger"
brew "reattach-to-user-namespace"
brew "rename"
brew "renameutils"
brew "ripgrep"
brew "rtv"
brew "stow"
brew "telnet"
brew "tldr"
brew "tmux"
brew "tree"
brew "unnethack"
brew "unrar"
brew "vim"
brew "watch"
brew "weechat"
brew "wget"
brew "wtf"
brew "yarn"
brew "ydiff"
brew "aws/tap/aws-sam-cli"
brew "koekeishiya/formulae/chunkwm"
brew "koekeishiya/formulae/skhd"
cask "alacritty"
cask "android-file-transfer"
cask "balenaetcher"
cask "basictex"
cask "caffeine"
cask "dash"
cask "deluge"
cask "docker"
cask "epubquicklook"
cask "firefox-developer-edition"
cask "flux"
cask "font-fantasque-sans-mono"
cask "font-fira-code"
cask "font-fira-mono"
cask "font-fira-sans"
cask "font-ia-writer-duospace"
cask "font-merriweather"
cask "font-monoid"
cask "font-source-code-pro"
cask "font-space-mono"
cask "google-chrome"
cask "jetbrains-toolbox"
cask "keybase"
cask "krita"
cask "lastpass"
cask "macdown"
cask "nordvpn"
cask "numi"
cask "pocket-casts"
cask "pomotodo"
cask "qlcolorcode"
cask "qlmarkdown"
cask "quicklook-csv"
cask "quicklook-json"
cask "signal"
cask "slack"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "the-unarchiver"
cask "toggldesktop"
cask "ubersicht"
cask "vcv-rack"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "writefull"
